package relay.book.saveInform;

public class SchoolList {
	public static final String[] Schools = new String[] { "가톨릭대", "건국대",
			"경희대", "고려대", "광운대", "국민대", "덕성여대", "동국대", "동덕여대", "명지대", "삼육대",
			"상명대(서울)", "상명대(천안)", "서강대", "서경대", "서울과학기술대", "서울대", "서울시립대",
			"서울여대", "성공회대", "성균관대", "성신여대", "홍익대(서울)", "세종대", "숙명여대", "숭실대",
			"연세대", "이화여대", "중앙대", "총신대", "추계예술대", "한성대", "한양대", "한국외대", "가천대",
			"강남대", "경기대", "단국대(죽전)", "대진대", "한국산업기술대", "성결대", "수원대", "아주대",
			"안양대", "용인대", "을지대", "인천대", "인하대", "중앙대(안성)", "평택대", "한경대",
			"한국교통대(의왕)", "한국항공대", "한세대", "한양대(안산)", "협성대", "강릉원주대", "강원대(춘천)",
			"강원대(삼척)", "경동대", "관동대", "상지대", "연세대(원주)", "한라대", "한림대", "한중대",
			"건국대(충주)", "건양대", "고려대(세종)", "공주대", "극동대", "금강대", "남서울대",
			"단국대(천안)", "대전대", "목원대", "배재대", "백석대", "서원대", "선문대", "세명대", "순천향대",
			"영동대", "우송대", "중부대", "청운대", "청주대", "충남대", "충북대", "카이스트",
			"한국교통대(충주)", "한국교원대", "한남대", "한서대", "호서대", "한국기술교육대", "한밭대",
			"홍익대(조치원)", "광주대", "광주여대", "군산대", "남부대", "대불대", "동신대", "목포대",
			"목포해양대", "서남대", "송원대", "순천대", "우석대", "원광대", "전남대(광주)", "전남대(여수)",
			"전북대", "전주대", "조선대", "초당대", "호남대", "호원대", "가야대", "경남과학기술대", "경남대",
			"경북대", "경상대", "경성대", "경일대", "경주대", "계명대", "고신대", "금오공대", "김천대",
			"대구카톨릭대", "대구대", "대구한의대", "동국대(경주)", "동명대", "동서대", "동아대", "동양대",
			"동의대", "부경대", "부산카톨릭대", "부산대", "부산외국어대", "신라대", "안동대", "영남대",
			"영산대", "울산과학기술대", "울산대", "위덕대", "인제대", "창원대", "포항공대", "한국국제대",
			"한국해양대", "한동대", "제주대", "탐라대" };
}
